{
    "aboutSectionOne":"We are a dedicated team passionate about language and communication. Hi, I'm Naomi, and along with my partner Lucia, we founded Subty. With a shared love for languages and technology, we offer professional subtitling, transcription, and translation services to clients worldwide.\n\nOur mission is to bridge language barriers and make content accessible to diverse audiences across the globe. Whether you're a content creator, a business, or an organization, we have the expertise to provide top-notch solutions for your language needs.",
    "aboutSectionTwo":"Why Choose Us?",
    "aboutSectionThree":"1. Expertise in Language Services: With years of experience in the field, our team brings unmatched expertise in subtitling, transcription, and translation. We handle projects with precision and attention to detail, ensuring accurate and culturally relevant results.",
    "aboutSectionFour":"2. Tailored Solutions: We understand that each project is unique, and that's why we offer personalized solutions to match your specific requirements. From video subtitling to audio transcription and document translation, we've got you covered.",
    "aboutSectionFive":"3. Commitment to Quality: Client satisfaction is our top priority. We take pride in delivering high-quality services and ensuring that the final product meets your expectations. Your success is our success.",
    "aboutSectionSix":"4. Timely Delivery: We value your time and understand the importance of meeting deadlines. Count on us to deliver your projects promptly without compromising on quality.",
    "aboutSectionSeven":"5. Industry Versatility: Our language services cater to a wide range of industries, including entertainment, education, marketing, and more. No matter your niche, we have the linguistic expertise to support your goals.",
    "aboutSectionEight":"Contact us today to discuss your language needs and how we can assist you in reaching a broader audience. Let's work together to take your content and communication to the next level!",
    "assetsTokenization":"Tokenizacion de Activos",
    "smartContracts":"Creacion de Smart Contracts y",
    "dappsDevelopment":"Dapps",
    "tokenCreation":"Creacion de token",
    "fullNFTCollection":"Coleccion NFT completa",
    "mintWeb":"Mint web",
    "front-EndDevelopment":"Desarrollo Front-End",
    "marketplace":"Marketplace",
    "staking":"Staking",
    "marketing":"Marketing",
    "assetsTokenizationDescription":"Tokeniza tus activos con nosotros. Por ejemplo: Bienes raices, obras de arte, productos, etc.",
    "smartContractsDescription":"Desarrollamos Smart Contracts y Dapps que cumplan los requisitos de tu proyecto.",
    "tokenCreationDescription":"Tu propio token ERC-20 para tu proyecto, con los tokenomics que prefieras.",
    "fullNFTCollectionDescription":"Crea tu coleccion NFT con nosotros.",
    "mintWebDescription":"Permite a los usuarios comprar tus NFTs mediante una interfaz web personalizada.",
    "front-EndDevelopmentDescription":"Desarrollamos paginas web para tu proyecto. Tambien podemos ofrecemos la creacion de un diseño web personalizado.",
    "marketplaceDescription":"Tu propio marketplace como Opensea o un mercado secundario para tus NFTs.",
    "stakingDescription":"La posibilidad de ofrecer una recomensa a los holders de tu Token o NFTs.",
    "marketingDescription":"Te ayudamos a crear una comunidad fuerte para tu proyecto y crecer tus redes sociales. Tambien ofrecemos diseño de logos, banners, branding, etc.",
    "seeMore":"Ver más",
    "seeLess":"Ver menos",
    "about":"Nosotros",
    "aboutUs":"Quiénes somos",
    "services":"Servicios",
    "portfolio":"Portafolio",
    "team":"Equipo",
    "contact":"Contacto",
    "servicesOffer":"Estos son los servicios que ofrecemos",
    "ourProjects":"Nuestros proyectos",
    "us":"Nosotros",
    "ceo":"Traductora / Transcriptora",
    "sendUSAMessage":"Mandanos un mensaje",
    "yourName":"Tu nombre",
    "yourEmail":"Tu E-mail",
    "yourPhone":"Tu teléfono",
    "message":"Mensaje",
    "location":"Ubicación",
    "emailUs":"Envíanos un correo",
    "callUs":"Llamanos",
    "sendMessage":"Enviar mensaje",
    "copy":"© Copyright Subty Services. Reservados todos los derechos",
    "all":"Todos",
    "nftCollection":"NFT Coleccion",
    "playToEarn":"Juegos cripto Play-To-Earn",
    "anyProjectCripto":"Cualquier otro proyecto relacionado con cripto",
    "weOffer":"Ofrecemos un servicio muy útil para:",
    "vulcano":"Vulcano",
    "blockchain":"Blockchain",
    "subtitle":"Somos un equipo de desarrolladores especializados en Smart Contracts",
    "en":"EN",
    "es":"ES",
    "buenosAires":"Buenos Aires",
    "argentina":"Argentina",
    "home":"Home",
    "servicesV2":"Services",
    "front":"Front",
    "error":"Error al enviar el mensaje, por favor complete todos los campos",
    "success":"Mensaje enviado correctamente",
    "error2":"Error al enviar el mensaje, por favor revisa todos los campos",
    "errorName":"Error al enviar el mensaje, por favor complete su nombre",
    "errorEmail":"Error al enviar el mensaje, por favor complete su email",
    "errorEmail2":"Error al enviar el mensaje, por favor ingrese un email válido",
    "errorPhone":"Error al enviar el mensaje, por favor complete su teléfono",
    "errorPhone2":"Error al enviar el mensaje, por favor ingrese un teléfono válido",
    "errorMessage":"Error al enviar el mensaje, por favor complete su mensaje",
    "tokenization":"Tokenization",
    "dapps":"Dapps"
}